[
  
    {
      "название": "Томат НАША МАША",
      "описание": "Раннеспелый индетерминантный гибрид. От всходов до плодоношения проходит около 100 дней. Растение среднеоблиственное, средней силы роста. Первая кисть закладывается над 9 листом, последующие — через 3 листа. В простых кистях формируется по 4-5 округлых и плоскоокруглых плодов красного цвета, массой более 200 г. Томаты мясистые, сахаристые, очень вкусные, сладкие, прекрасно подходят для салатов и переработки на томатопродукты. Гибрид устойчив к вирусу мозаики томата (ToMV), кладоспориозу (Ff), фузариозному увяданию (Fol), а также к экстремальным погодным условиям. При плотности посадки 3-4 растения/м² рекомендуется формировать в 1 стебель, при посадке 2 растений/м² – в 2 стебля. Урожайность — свыше 22,0 кг/м².Практический совет:- томаты выращиваются рассадным способом, посев осуществляется как сухими семенами, так и с предварительным проращиванием;- семена высевают на глубину 0,5-0,7 см, посевы рекомендуется накрыть стеклом или пленкой, при температуре +23+25°С всходы появляются в течение 10 дней;- следим за влажностью посевов и их проветриванием, сразу после появления всходов укрытие снимаем.Рекомендуем семена после покупки хранить в холодильнике.",
      "цена": "160 руб",
      "Категория": "F1",
      "Тип растения": "индетерминантное",
      "Срок созревания": "раннеспелый",
      "Условия выращивания": "открытый и защищенный грунт",
      "Назначение": "универсальное",
      "Форма плода": "округлая, плоскоокруглая",
      "Цвет плода": "красный",
      "Вес плода": "200г и более",
      "Урожайность": "свыше 22кг/м²",
      "изображение": "images/PomidorO.png"
    },
    {
      "название": "Томат СЕЛЬЧАНКА",
      "описание": "Среднеранний детерминантный гибрид. Растение умеренно облиственное, средней силы роста, высотой до 115 см. От всходов до начала плодоношения проходит около 105 дней. Первое соцветие закладывается над 7-8 листом, последующие — через 1-2 листа. В простых кистях формируется до 7 округлых плодов насыщенно-оранжевого цвета, массой 190-210 г. Плоды с толстой стенкой и нежной, сладкой мякотью. Томаты отлично подходят для потребления в свежем виде, а также идеальны для приготовления великолепных соков и соусов. Гибрид устойчив к вирусу мозаики томата (ToMV), фузариозному увяданию (Fol), вертициллёзу (Va, Vd), серой пятнистости листьев (Pst). Плотность посадки — 3-4 растения/м², формировка в 3-4 стебля. Урожайность в открытом грунте — 17,0-18,0 кг/м² и 20,0-22,0 кг/м² — в защищенном.",
      "цена": "140 руб",
      "Категория": "F1",
      "Тип растения": "детерминантное",
      "Срок созревания": "среднеранний",
      "Условия выращивания": "открытый и защищенный грунт",
      "Назначение": "универсальное",
      "Форма плода": "округлая",
      "Цвет плода": "оранжевый",
      "Вес плода": "190-210г",
      "Урожайность": "17,0-22,0 кг/м²",
      "изображение": "images/SelchankaO.png"
    },
    {
      "Название": "Томат ДЖЕК ПОТ",
      "Описание": "Суперраннеспелый детерминантный гибрид. Посадив его, Вы точно не останетесь без урожая! Высота растений — около 120 см. От всходов до начала плодоношения проходит приблизительно 85-90 дней. Первое соцветие закладывается над 6-7 листом, последующие — через 1-2 листа. Кисти простые с 7-8 плодами цилиндрической формы с изящным носиком. Томаты массой 45-50 г имеют насыщенный красный цвет. Стенки плодов средней толщины, семенных камер 2, и они хорошо заполнены. Мякоть приятной консистенции, с легкой кислинкой. Это, пожалуй, самый вкусный томат из раннеспелых. Томаты долго висят на кусте, что позволяет производить сбор целыми кистями. Гибрид хорошо хранится и транспортируется. Плоды идеальны для цельноплодного консервирования и засолки. Гибрид устойчив к вертициллёзу (Va, Vd), фузариозному увяданию (Fol), бурой пятнистости (Ff), вирусу мозаики томата (ToMV). Плотность посадки — 4 растения/м². Рекомендуется формировать в 2-3 стебля. Урожайность 20,0-23,0 кг/м² — в защищенном грунте и 18,0-20,0 кг/м² — в открытом.",
      "Цена": "160 руб",
      "Категория": "F1",
      "Тип растения": "детерминантное",
      "Срок созревания": "раннеспелый",
      "Условия выращивания": "открытый и защищенный грунт",
      "Назначение": "консервный",
      "Форма плода": "цилиндрическая",
      "Цвет плода": "красный",
      "Вес плода": "45-50г",
      "Урожайность": "свыше 22кг/м²",
      "изображение": "images/JekO.png"
    },
    {
      "Название": "Перец МАЖОР",
      "Описание": "Раннеспелый гибрид типа Капия. От всходов до технической спелости проходит около 100 дней. Растение среднерослое, полураскидистое. На растении одновременно формируется более десятка выравненных узкоконусовидных плодов длиной около 20 см, диаметром — 4-6 см. Плоды глянцевые, насыщенно-красного цвета, массой — 90-120 г, толщина стенок — 4-6 мм. Вкусовые и товарные качества плодов великолепные. Перцы универсального назначения: хороши как в свежем, так и в консервированном виде. Гибрид характеризуется продолжительным периодом плодоношения и хранения, отличается хорошей транспортабельностью. Устойчив к основным грибным и вирусным заболеваниям перца; теневынослив и толерантен к пониженным температурам. Плотность посадки — 3-4 растения/м² при формировке в 3-4 стебля. Урожайность — 5,0-8,0 кг/м².Перец предпочитает солнечные участки с питательным грунтом, богатым органическим веществом. Рекомендуется выращивать растения в защищенном грунте или в открытом грунте с использованием временного укрытия на случай непогоды и с соблюдением ежегодного севооборота. Растения следует выращивать с обязательной опорой и подвязкой во избежание обламывания хрупких побегов с плодами.Практический совет:- перец выращивается рассадным способом, посев желательно осуществлять предварительно замоченными и пророщенными семенами;- семена содержатся во влажном месте (смоченной салфетке, ватных дисках) при температуре 25-28°С, всходы появляются в течение 15 дней;- не допускаем пересыхания замоченных семян, следим за влажностью посевов и их проветриванием. В то же время не допускаем избыточного увлажнения (семена не должны плавать в воде). Сразу после появления всходов, проросшие семена аккуратно высеваем в стаканчики с грунтом;- семена рекомендуется хранить в холодильнике.",
      "Цена": "190 руб",
      "Категория": "F1",
      "Тип растения": "среднерослое",
      "Срок созревания": "раннеспелый",
      "Условия выращивания": "открытый и защищенный грунт",
      "Назначение": "универсальное",
      "Форма плода": "узкоконусовидная",
      "Цвет плода": "красный",
      "Вес плода": "90-120г",
      "Урожайность": "5,0-8,0 кг/м²",
      "изображение": "images/MajorO.png"
    },
    {
      "Название": "Перец ПИККАДИЛИ",
      "Описание": "реднеранний сорт сладкого перца. От всходов до технической спелости проходит 95-105 дней, до биологической — 115-120. Плоды пониклые, длинные, узко-треугольной формы, насыщенно-оранжевого цвета с выраженным фруктовым ароматом. Длина плодов — 20-25 см, ширина — 3,5-4,5 см, толщина стенок — 4-5 мм.  Место прикрепления плодоножки выпуклое. Сорт отличается дружной отдачей урожая. Товарность и транспортабельность плодов отличные. Хорошо подходит для потребления в свежем виде, домашней кулинарии и консервирования. Сорт устойчив к вирусу табачной мозаики (TMV). Высевать только пророщенные семена. При температуре 25-28°С семена проклёвываются через 10-15 дней. Плотность посадки 4-5 растений/м2. Урожайность 4-5 кг/м2.",
      "Цена": "120 руб",
      "Категория": "сорт",
      "Тип растения": "среднерослое",
      "Срок созревания": "раннеспелый",
      "Условия выращивания": "открытый и защищенный грунт",
      "Назначение": "универсальное",
      "Форма плода": "узко-треугольная",
      "Цвет плода": "оранжевый",
      "Вес плода": "80-100г",
      "Урожайность": "4-5 кг/м²",
      "изображение": "images/PikadiliaO.png"
    },
    {
      "Название": "Огурец МИРОША",
      "Описание": "Раннеспелый партенокарпический гибрид огурца женского типа цветения. В плодоношение вступает на 43-й день от всходов. Растение индетерминатного типа роста, средневетвистое. В пазухе каждого листа закладывается и развивается по 2-3 завязи. Зеленцы короткие, цилиндрической формы, крупнобугорчатые, с белым опушением, длиной 10-12 см, массой 50-70 г. Огурчики долго не перерастают, длительное время сохраняя свои вкусовые и товарные качества. Плоды генетически без горечи и пустот. Мякоть огурцов сочная, хрустящая и плотная, очень приятная на вкус. Плоды универсального назначения. Гибрид высокопластичен по отношению к факторам окружающей среды; устойчив к вирусам огуречной (CMV) и желтой мозаики (ZYMV), а также к кладоспориозу (Ccu) и пероноспорозу (Pc). Плотность посадки – 3 растения/м². Урожайность – более 18,0 кг/м².",
      "Цена": "160 руб",
      "Категория": "F1",
      "Тип растения": "партенокарпическое",
      "Срок созревания": "раннеспелый",
      "Условия выращивания": "открытый и защищенный грунт",
      "Назначение": "универсальное",
      "Форма плода": "цилиндрическая",
      "Цвет плода": "темно-зеленый",
      "Вес плода": "50-70г",
      "Урожайность": "более 18,0 кг/м²",
      "изображение": "images/MiroshkaO.png"
    },
    {
      "Название": "Огурец МАРИНИН",
      "Описание": "Раннеспелый партенокарпический гибрид женского типа цветения для защищенного грунта. С момента всходов до начала сбора плодов проходит 40-43 дня. Растение с укороченными междоузлиями, достаточно компактное, слабоветвистое. В каждой пазухе листа формируется по 2-4 зеленца. Плоды гладкие, светло-зеленого цвета, цилиндрической формы, длиной 12-14 см, диаметром 3-3,5 см, средней массой 75-90 г. Огурчики обладают превосходным вкусом и ароматом, отлично подходят для приготовления салатов и потребления в свежем виде. Гибрид стрессоустойчивый; не поражается настоящей мучнистой росой (Sf) и вирусом мозаики огурца (CMV). Рекомендуемая плотность посадки – 3 растения/м². Урожайность – 14,0-17,0 кг/м².",
      "Цена": "160 руб",
      "Категория": "F1",
      "Тип растения": "партенокарпическое",
      "Срок созревания": "раннеспелый",
      "Условия выращивания": "защищенный грунт",
      "Назначение": "универсальное",
      "Форма плода": "цилиндрическая",
      "Цвет плода": "темно-зеленый",
      "Вес плода": "75-90г",
      "Урожайность": "14,0-17,0 кг/м²",
      "изображение": "images/MarinO.png"
    },
    {
      "Название": "Огурец ДРУЖНЫЙ",
      "Описание": "Раннеспелый партенокарпический гибрид. Вступает в плодоношение на 42-45 день от всходов. Растение умеренной силы роста, средневетвистое, женского типа цветения. Зеленцы цилиндрической формы, темно-зеленого цвета, среднебугорчатые, с белыми шипами, длиной 9-12 см. Масса плодов — 60-90 г. Огурчики сочные, сладкие, без горечи и пустот, превосходны как в свежем виде, так и в консервированном. Плоды лежкие, хорошо транспортируются. Гибрид очень стрессоустойчив, подходит для выращивания на всех типах почв. Устойчив к мучнистой росе (Sf), кладоспориозу (Ccu) и вирусу огуречной мозаики (CMV). Плотность посадки — 2-3 растения/м². Урожайность — 12,0-15,0 кг/м².",
      "Цена": "140 руб",
      "Категория": "F1",
      "Тип растения": "партенокарпическое",
      "Срок созревания": "раннеспелый",
      "Условия выращивания": "открытый и защищенный грунт",
      "Назначение": "универсальное",
      "Форма плода": "цилиндрическая",
      "Цвет плода": "темно-зеленый",
      "Вес плода": "60-90г",
      "Урожайность": "12,0-15,0 кг/м²",
      "изображение": "images/DrygO.png"
    }
  
]